tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
brew "git"
brew "mas"
brew "node"
brew "wget"
cask "atom"
cask "ccleaner"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "font-hack"
cask "font-inconsolata-dz-for-powerline"
cask "franz"
cask "google-chrome"
cask "iterm2"
cask "omnidisksweeper"
cask "postman"
cask "skype"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
